[
  "obsidian-annotator",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "obsidian-style-settings",
  "colored-text",
  "markdown-prettifier",
  "obsidian-admonition",
  "obsidian-dictionary-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-reminder-plugin",
  "table-editor-obsidian",
  "easy-typing-obsidian"
]